Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumassa_palkittiin_osallistujia_lava-_ja_kasityosarjoissa.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtumassa palkittiin osallistujia lava- ja käsityösarjoissa
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹvest ciʹsttješ vuässõõđjid kriʹlcc- da ǩiõtt-tuâjjrääidain

source: Vuoden 2023 Saamelaisnuorten taidetapahtuman teemana oli tänä vuonna esittävät taiteet ja erityisteemana saamelainen käsityö.
sms: Eeʹjj 2023 Sääʹmnuõri čeäʹppvuõttpeeiʹvest teeʹmmen leäi tän eeʹjj čuäʹjteei čeäppõõzz da spesiaalteeʹmmen sääʹmǩiõtt-tuâjj.

source: Molemmissa teemoissa asiantuntijaraati palkitsi osallistujia eri ikäsarjoissa.
sms: Kuhttuin teeʹmin äʹšštobddijoukk ciʹsttji vuässõõđjid jeeʹres ââʹǩǩrääidain.

source: Lavaesitysten 13–20-vuotiaiden sarjasta valittiin edustaja valtakunnalliseen Nuori Kulttuuri-tapahtumaan, joka pidetään Kuopiossa toukokuussa.
sms: Kriʹlcc-čuäjtõõzzi 13–20-âkksai rääidast vaʹlljeeš eeʹttkõʹstti väʹlddkååddlaž Nuõri Kulttuur-šõddmõʹšše, koon ââʹnet Kuopiost vueʹssmannust.

source: Saamelaisnuorten taidetapahtuma oli tänä vuonna valtakunnallisen teeman mukaisesti monitaiteinen.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv leäi tän eeʹjjest väʹlddkååddlaž teeʹm meâldlânji määŋgčeäpplaž.

source: Lavalla nähtiin ja kuultiin laulua, joikua, räppiä, tanssia ja teatteria sen eri muodoissaan.
sms: Kriiʹlcest vuõiʹnneš da kuʹlleš laulli, juõiǥ, rääpp, taaʹns da teatter tõn jeeʹres maallin.

source: Kuopion valtakunnalliseen Nuori Kulttuuri festivaaliin valittiin edustajaksi Utsjoen saamelaislukion teatteriesitys ´Seitsemän veljestä Utsjoelta´.
sms: Kuopio väʹlddkååddlaž väʹldd Nuõri Kulttuur festivaaʹle vaʹlljeeš eeʹttkõʹsttjen Uccjooǥǥ sääʹmlookkjiškooul teatterčuäjtõs ʹČiččâm viilljâž Uccjooǥǥâstʹ.

source: Nuori Kulttuuri Festival pidetään Kuopiossa 26.-27.5.2023.
sms: Nuõri Kulttuur Festivaal ââʹnet Kuopiost 26.-27.5.2023.

source: Lavaesitysten asiantuntijoina raadissa toimivat Wimme Saari, Katja Gauriloff ja Heli Aikio.
sms: Kriʹlcc-čuäjtõõzzi äʹšštobddjen leʹjje Wimme Saari, Katja Gauriloff da Heli Aikio.

source: Erityisteemana oli tänä vuonna saamelainen käsityö, jossa 6-12-vuotiaiden sarjassa ensimmäisen palkinnon sai kaksi työtä, Anna-Frida Vars sisnalaukullaan ja Nils-Máhte Paltto puukollaan.
sms: Spesiaalteeʹmmen leʹjje tän eeʹjj sääʹmǩiõtt-tuâjj, koʹst 6-12-âkksai rääidast vuõssmõs ciist vuõǯǯu kueʹhtt tuâj, Anna-Frida Vars šeʹšnnlaaukin da Nils-Máhte Paltto neeiʹbin.

source: Käsityö–teeman 13-20-sarjassa ensimmäisen palkinnon sai Mággá Eriksen sisnalaukullaan.
sms: Ǩiõtt-tuâjj–teeʹmmen 13-20-rääidast vuõssmõs ciist vuäǯǯai Mággá Eriksen šeʹšnnlaaukin.

source: Kaikki sarjoihin tulleet käsityöt olivat esillä Sajoksessa Saamelaisnuorten käsityönäyttelyssä.
sms: Puk raiddu puättam ǩiõtt-tuâj leʹjje vueiʹnnemnalla Sajoozzâst Sääʹmnuõri ǩiõtt-tuâjjčuäjtõõzzâst.

source: Käsityön asiantuntijaraatina toimivat Yrjö Musta, Heini Wesslin ja Korinna Korsström-Magga.
sms: Ǩiõtt-tuâj äʹšštobddijoukkân leʹjje Yrjö Musta, Heini Wesslin da Korinna Korsström-Magga.

source: Saamelaisnuorten taidetapahtuman yhteydessä järjestettiin myös työpajoja.
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv õhttvuõđâst jäʹrjsteš še tuâjjpaaʹjid.

source: Siida järjesti sarvilakkityöpajan ja toiminnallisen näyttelykierroksen.
sms: Siida jäʹrjsti čuäʹrvvkeäʹppertuâjjpääʹj da tåimmjemnallšem čuäjtõskõõrv.

source: Sajoksessa puolestaan Saamelainen lastenkulttuurikeskus Mánnu ja Nuorisoneuvosto järjestivät yhteisöllisen ympäristöaiheisen työpajan ja Inarin kunnan nuorisotoimi järjesti pinssipajan.
sms: Sajoozzâst peäʹlstes Sääʹm päärnaikulttuurkõõskõs Mánnu da Nuõrisuåvtõs jäʹrjste õhttsallaž pirrõsteemmsaž tuâjjpääʹj da Aanarkååʹdd nuõritåimm jäʹrjsti pinsspääʹj.

source: Lisäksi Nuorisokeskus Vasatokassa järjestettiin toiminnallinen disco.
sms: Lââʹssen Nuõrikõõskõs Vasatokkast jäʹrjšteš toiʹmmjemnallšem disco.

source: Käsityönäyttelyn vitriinit taidetapahtumalle lainasi Saamelaisalueen koulutuskeskus.
sms: Ǩiõtt-tuâjjčuäjtõõzz vitriin čeäʹppvuõttpeivva uuʹdi lääinas Sääʹmvuuʹd škooultemkõõskõs.

source: Saamelaiskäräjät kiittää työpajojen pitäjiä, asiantuntijaraateja, juontajia sekä yhteistyökumppaneita järjestelyihin osallistumisesta.
sms: Sääʹmteʹǧǧ späʹssbââšš tuâjjpaaʹji õõʹnnʼjid, äʹšštobddijooukid, jååʹđteeʹjid di õhttsažtuâjjkueiʹmid jäʹrjstum vuässõõttmõõžžâst.

source: Erityiskiitokset saamelaiskäräjät haluaa välittää kaikille saamelaisnuorten taidetapahtumaan osallistuneille lapsille ja nuorille.
sms: Spesiaal-späʹssbõõžžid sääʹmteʹǧǧ haaʹlad vääʹlted pukid sääʹmnuõri čeäʹppvuõđpeivva vuässõõtti päärnaid da nuõrid.

source: Taidetapahtumassa palkitut työt ja teokset
sms: Čeäʹppvuõttpeeiʹvest ciʹsttjum tuâj da tuejjõõzz

source: Saamelaisen käsityön sarjassa asiantuntijaraati palkitsi seuraavat työt:
sms: Sääʹm ǩiõtt-tuâj rääidast äʹšštobddijoukk ciʹsttji täid tuâjaid:

source: 6-12-vuotiaat
sms: 6-12-âkksa

source: I palkinto, jaettu: Anna–Frida Vars, sisnalaukku I palkinto, jaettu: Nils–Máhte Paltto, puukko Kunniamaininta: Karigasniemen 1–2–luokkalaiset, kala- ja riekkoteos
sms: I cistt, juõkkum: Anna–Frida Vars, šeʹšnnlaukk I cistt, juõkkum: Nils–Máhte Paltto, neiʹbb Cisttpeäggtõs: Karigasnjaarǥ 1–2–klassneeʹǩǩ, kueʹll- da repptuejjõs

source: 13–20-vuotiaat
sms: 13–20-âkksa

source: I palkinto: Mággá Eriksen, sisnalaukku Kunniamaininta: Ellen Hannele Olsen, kesäsaamenpuku
sms: I cistt: Mággá Eriksen, šeʹšnnlaukk Cisttpeäggtõs: Ellen Hannele Olsen, ǩieʹss-sääʹmpiiutâs

source: Esittävät taiteet–sarjassa palkittiin seuraavat esitykset:
sms: Čuäʹjteei čeäppõõzz-rääidast ciʹsttješ täid čuäjtõõzzid:

source: 6–9–vuotiaat
sms: 6–9-âkksa

source: I palkinto: Karigasniemen koulun 1-2- lk, musiikki, laulu II palkinto: Karigasniemen koulun esi–2lk, musiikki, joiku III palkinto: Inarin koulun 1-2 lk, musiikki, laulu Kunniamaininta: Karigasniemen koulun 1-2 lk, tanssi
sms: I cistt: Karigasnjaarǥ škooul 1-2- kl, musikk, laaul II cistt: Karigasnjaarǥ škooul 1-2- kl, musikk, juõigg III cistt: Aanar škooul 1-2 kl, musikk, laaul Cisttpeäggtõs: Karigasnjaarǥ škooul 1-2 kl, taʹnss

source: 9–12–vuotiaat
sms: 9-12-âkksa

source: I palkinto: Anni–Siviä ja Helmi Länsman, Nuorgam, varjoteatteri II palkinto: Laura Virtanen, Tolppaniemen koulu, tanssi III palkinto: Karesuvannon koulun 3. ja 5. lk, teatteri Kunniamaininta: Ivalon koulun 4. lk, musiikki, rap
sms: I cistt: Anni–Siviä da Helmi Länsman, Nuorgam, ǩeeuʹniǩteatter II cistt: Laura Virtanen, Tolppaniemi škooul, taʹnss III cistt: Karesuvanto škooul 3. da 5. kl, teatter Cisttpeäggtõs: Âʹvvel škooul 4. kl, musikk, rap

source: 13–20–vuotiaat
sms: 13–20–âkksa

source: I palkinto: Utsjoen saamelaislukio, teatteri II palkinto: Hetan peruskoulun ryhmä, teatteri III palkinto: Karigasniemen koulun 6–9 lk, musiikki
sms: I cistt: Uccjooǥǥ sääʹmlookkjiškooul, teatter II cistt: Hetta vuâđđškooul joukk, teatter III cistt: Karigasnjaarǥ škooul 6–9 kl, musikk

source: Lisätietoja: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169|+358 (0) 403521549
sms: Lââʹssteâđaid: Miia Ruokojärvi miia.ruokojarvi@samediggi.fi 010 839 3169|+358 (0) 403521549

source: Kuva: Taidetapahtuma 2019.
sms: Snimldõk: Čeäppõspeeiʹv 2019.

source: Ville-Riiko Fofonoff / Saamelaiskäräjät
sms: Ville-Riiko Fofonoff/Sääʹmteʹǧǧ
